tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "azure-cli"
brew "bazel"
brew "git-credential-manager"
brew "git-town"
brew "jq"
brew "openapi-generator"
brew "ren"
brew "tig"
brew "wget"
brew "zsh"
cask "adoptopenjdk8"
cask "anaconda"
cask "flycut"
cask "kap"
cask "ngrok"
cask "visual-studio-code"
